[
  {
    "text": "Eu lembro , na minha infância, minha mãe tinha pavor dessa doença, não falava nem o nome. E um dia, vimos um mendigo sentado no chão numa rua de São Paulo, super doente c uma placa de papelão dizendo q tinha lepra. Minha mãe surtou , me levou correndo pra casa, to.ou banho, lavou as nossas roupas...desesperada.. isso uns 30 anos atras",
    "author": "@renata200810"
  },
  {
    "text": "Algumas colônias existem até hoje",
    "author": "@danielaversieux8052"
  },
  {
    "text": "Meu Deus ",
    "author": "@user-lj5oi2wo7u"
  },
  {
    "text": "Drauzio ola' assisto seus posts e estou fazendo mais ginástica graças a vc. Uma  pergunta: hj a poluição vinda dos carros ainda é muito alta? Qual é os prós e contra de fazer exercicios nas ruas?",
    "author": "@taniar2492"
  },
  {
    "text": "Se existe muitos preconceitos mesmo sobre essa doença",
    "author": "@user-lj5oi2wo7u"
  },
  {
    "text": "Muito triste mesmo, minha mãe diz que levaram o avô dela na década de 1940 e nunca mais souberam dele.",
    "author": "@silviamiloch1234"
  },
  {
    "text": "Doutor, dps da minha ejaculação quando vou urinar eu solta uma pequena quantia de esperma mas só que ele e mais denso,oq e isso?",
    "author": "@liass_ff7432"
  },
  {
    "text": "Dr Drauzio,até hoje ainda tem muito preconceito.Pessoas que são diagnósticadas,omite prá própria Família,amigos e vizinhos.\nNo estado da Bahia,tem cidades a incidência é alta.",
    "author": "@mararubiacedro9934"
  },
  {
    "text": "Doutor recentemente eu vi uma propaganda sua no Instagram a respeito de um medicamento natural chamado vital 360 para divisão erétil o senhor está ciente dessa propaganda",
    "author": "@erondicarlosdarocharoche8713"
  },
  {
    "text": "eh estranho pensar que doenças que antes eram basicamente sentenças de morte hoje são curadas facilmente, eu me pergunto se nos próximos anos veremos algo assim acontecer para doenças como alzheimer, câncer, e afins...",
    "author": "@AnyLynn"
  },
  {
    "text": "Dr. Drauzio, eu tenho 27 anos e me considero uma pessoa extremamente cética. Sou ateu e não acredito em muitos dos padrões sem relações realistas que a maioria das pessoas acreditam. Como o senhor faz pra viver nesse mundo em que muitas pessoas gastam tanta energia em questoes rotineiras que não fazem sentido?",
    "author": "@gabslk2069"
  },
  {
    "text": "",
    "author": "@karla_soucacheada3376"
  },
  {
    "text": "Eu adoro essas \"aulas\" de saúde populares. E não sou profissional de saúde.",
    "author": "@janainanogueira4493"
  },
  {
    "text": "Como é  bom aprender, obrigado doutor Dráuzio Varella",
    "author": "@joanabatista3154"
  },
  {
    "text": "BLIU",
    "author": "@olgapires"
  },
  {
    "text": "Obrigada pelos esclarecimentos!",
    "author": "@valeriabodruc5048"
  },
  {
    "text": "5:08 mais atenção daqui pra frente.",
    "author": "@djbokasuja"
  },
  {
    "text": "2:25 ui",
    "author": "@djbokasuja"
  },
  {
    "text": "Nao houve genocido dos indigenas, mas sim a miscigenacao dos Portugueses com eles. Prova: O DNA indigena estah presente na maioria da populacao brasileira.",
    "author": "@jeffersonaraldi7168"
  },
  {
    "text": "Santa sulfa",
    "author": "@zezecardoso1185"
  },
  {
    "text": "É impressionante como os avanços na medicina, como o desenvolvimento de antibióticos, transformaram o tratamento da hanseníase. Uma doença que historicamente gerava tanto sofrimento e estigma agora pode ser tratada de maneira eficaz. É um testemunho do progresso médico e da esperança para aqueles que vivem com essa condição.",
    "author": "@CuidadosComaVida_"
  },
  {
    "text": "Bom dia! Dr.Drauzio Varela.muito bom a sua explicação.eu não sabia disso!uma verdadeira aula,muito bom mesmo.gratidão",
    "author": "@rosileneoliveira1887"
  },
  {
    "text": "Mas a hanseníase é contagiosa?",
    "author": "@vanessaveneri5280"
  },
  {
    "text": "Hoje tem  muitas campanhas nos ubs  tem palestra  mais  ainda tem muitos  preconceito  que pode ser tratadas de forma adequada  ",
    "author": "@MariaAlexandrina-yh4ty"
  },
  {
    "text": "tem até na bíblia !",
    "author": "@felipe3710"
  },
  {
    "text": "E dentro desses Antigos Hospitais Colônias existiam as cadeias, e foi o local onde eu nasci. Atualmente existem 15.000 filhos separados - Órfãos de pais vivos , da época em que existia o Isolamento Compulsório da Hanseníase no Brasil no período de 1920 a 1986.",
    "author": "@helenagomes4698"
  },
  {
    "text": "Só fui entender o motivo pelo qual fui órfã de pais vivos e não conhecer os meus pais e ninguém da minha família por parte de pai e mãe, quando completei 50 anos de vida ao conhecer o Morhan - Movimento de Reintegração das pessoas atingidas pela Hanseníase. Pois nasci no ano de 1961 onde os bebês que nasciam nesses Antigos Hospitais Colônias eram imediatamente após o nascimento levados para os Preventórios devido ao Isolamento Compulsório da Hanseníase no Brasil. Minha mãe faleceu com 33 anos de idade, não por conta da doença, e sim pelo desgosto dos homens maus daqui da Terra que tanto a fizera sofrer e por não saber do meu paradeiro e da família dela também!",
    "author": "@helenagomes4698"
  },
  {
    "text": "Obrigada por ter atendido a um sonho meu: falar sobre esta doença negligenciada,  com a qual já trabalhei e que ainda é minha paixão . Sugiro chamar o MORHAN para uma live.",
    "author": "@heloisaanachoretamolleri4840"
  },
  {
    "text": "Super esclarecedor, obrigado ",
    "author": "@fred71rodrigues"
  },
  {
    "text": "",
    "author": "@nathaliameyer4302"
  },
  {
    "text": "impecável como sempre!",
    "author": "@lissap5320"
  },
  {
    "text": "Alí pelo inicio dos anos 2000 tinha bastante campanhas de conscientização e nunca me esqueci dessa doença, ensinavam pra gente no colégio, me espanta tantas pessoas não terem conhecimento dela hoje em dia",
    "author": "@siahyang"
  },
  {
    "text": "Minha avó tinha ... muitas feridas, tinha os pés e as mãos deformadas, tinha sempre.... uns paninhos enrolada nos dedos braços e pernas. ... não tinha curativo e seguidamente tinha bixeira por causa das feridas abertas... dormia nos pés da cama dela , não fui contaminada",
    "author": "@lucianimaciel3352"
  },
  {
    "text": "Boa noite gostaria de saber sobre hepatite c obrigada fica com Deus",
    "author": "@user-vv4or2dr4z"
  },
  {
    "text": "Na minha cidade ainda tem muitos casos . E ainda há muito preconceito por todos.",
    "author": "@aurivancamacandossantos9270"
  },
  {
    "text": "Hoje aprendi um pouco, achava que era sujeira, a pessoa não teria higiene com o seu corpo , que vergonha da minha ignorância, antes tarde do nunca. Amei aula de hoje.",
    "author": "@lazaralima4719"
  },
  {
    "text": "Obrigado pelo vídeo.",
    "author": "@SER.SAUDAVEL"
  },
  {
    "text": "A hanseníase, também conhecida como lepra, é uma das doenças mais antigas do mundo, com registros desde o século 6 a.C? Naquela época, a doença era considerada uma praga e os doentes eram muitas vezes excluídos da sociedade... ",
    "author": "@SER.SAUDAVEL"
  },
  {
    "text": "TÍNHAMOS UMA CARAVANA QUE  TODOS OS MESES PELO MENOS  UMA VEZ AO MÊS ÍAMOS VISITAR ESSES HOSPITAISAMAVA ESSE TRABALHO VOLUNTÁRIO  PENINHA QUE ACABOU    FIZ MUITAS AMIZADES LÁ ",
    "author": "@janetegoisviola1593"
  },
  {
    "text": "Obrigado pelo programa..!!",
    "author": "@alexandrinobruno"
  },
  {
    "text": "Doença super antiga, desde a Bíblia.",
    "author": "@tyagodgamer"
  },
  {
    "text": "Verdade Dotou  não  tinham cura",
    "author": "@MariaJose-yf3jw"
  },
  {
    "text": "",
    "author": "@aalinefeitosa"
  }
]