[
  {
    "text": "Tomei duas doses e não senti dor nenhuma!!",
    "author": "@canaldequalquercoisa"
  },
  {
    "text": "O comentário do Sr: Orlando é relevante que é o exemplo de outras cidades.Aqui em Carangola MG tem muitas casas onde os moradores n moram, pois moram fora da cidade e nem se preoculpa de deixarem zeladores para esta cuidando.Tem lugares que bateram laje que se torna uma verdadeira piscina em epoca da chuva.",
    "author": "@user-hh1jr4fk9n"
  },
  {
    "text": "Se limpasse as ruas e terrenos abandonados  praças  melhoraria muito mas infelizmente não estão limpando   a cidade de BH  parece estar abandonada só Deus pra nós proteger",
    "author": "@silviasantos9324"
  },
  {
    "text": "Não entendo esse pessoal que não quer dar vacina aos filhosn porque acham que a vacina é um negócio lucrativo ou sei lá o que, mas caixão também não é um bom negócio? Qual sentido?",
    "author": "@Felipe-xe8hh"
  },
  {
    "text": "3:45,aqueles cuidados que você aprendeu e não pôs em prática.",
    "author": "@lobosolitario2633"
  },
  {
    "text": "A imunidade fornecida pela Qdenga dura quanto tempo?\nNo caso da febre amarela, acreditava-se numa duração de 10 anos, mas descobriu-se , recentemente, que a imunidade dura a vida toda.",
    "author": "@marciorobertocovacic130"
  },
  {
    "text": "Com qtos anos tem que tomar a vacina",
    "author": "@hildaangelo9718"
  },
  {
    "text": "Se fosse tão boa assim teria sido aprovada pelo FDA e não foi, alias a Takeda Pharma inclusive desistiu de homologa-la nos EUA. Alguma coisa errada tem. Eu não tomo.",
    "author": "@paulocavutto3601"
  },
  {
    "text": "Eu gostaria de ganhar a vacina tenho 65. Amo",
    "author": "@arcelinasouza79"
  },
  {
    "text": "Quem tem mais de 60 anos não  pega dengue??????",
    "author": "@elainekrever8141"
  },
  {
    "text": "E bixo",
    "author": "@user-mc9uq3mh3g"
  },
  {
    "text": "Eles trocaram as letras d e q na verdade é vacida dqenga so pras quengas",
    "author": "@GatinhoRodolfo"
  },
  {
    "text": "É possível ter dengue sem febre? Meus sintomas são dores muito fortes nos músculos e articulações, dor de cabeça, dor no pescoço. Mas não tive febre e nem coceira. Fiz dois hemogramas, um com 3 dias de sintomas e outro com 6, ambos estavam normais",
    "author": "@lorenacrivelari6240"
  },
  {
    "text": "\"NO DIA DO JUÍZO FINAL OS MÉDICOS TERÃO QUE RESPONDER POR MAIS VIDAS DO QUE OS GENERAIS\"\nBonaparte.",
    "author": "@origenisbento6945"
  },
  {
    "text": "Traidor da Pátria. Suas palavras não enganam os redpilizados....",
    "author": "@joaofilho6486"
  },
  {
    "text": "Ouvi na tv que estão dando vacina para crianças de 10 e 11 anos ?não entendi só elas ?",
    "author": "@Algrr751"
  },
  {
    "text": "Quem tem alergiao ao ovo pode tomar a vacina?",
    "author": "@linamariahurtado8107"
  },
  {
    "text": "Criança deficiente deve tomar? Paralisa cerebral, 10 anos.",
    "author": "@anapaulafreitas2275"
  },
  {
    "text": "Vou escrever de novo pq o LIXO do youtube APAGOU. Vc fica imune a doença ou e igual a F4rç4 da c0vid ?",
    "author": "@10meliga"
  },
  {
    "text": "Tenho 62 anos, super saudável, ativa, sistema imune perfeito... quero tomar a vacina! posso tomar na rede particular?",
    "author": "@CarlaFiuza"
  },
  {
    "text": "Boom dia Doutor, eu tenho 74 anos e meu marido 80..... porquê os idosos estão fora do calendário dessa vacina??? Imagino que nós sejamos os mais vulneráveis.... até mais do que criança ,Q tem muita resistência. Não entendi ",
    "author": "@carmenbogaz9625"
  },
  {
    "text": "Cd a vacina .",
    "author": "@auriceliasousanobre8949"
  },
  {
    "text": "3 milhões Pra 214 milhões falta pouco né?",
    "author": "@user-vq9rv9cf6g"
  },
  {
    "text": "Pra mim começou num sábado com uma dor na lombar que não passava, no domingo a dor persistiu e a tarde comecei a ter febre baixa entre 37.3 e 37.8 e um pouco de dor de cabeça, segunda acordei com temperatura normal mas conforme o dia foi passando subiu para 38.5, aí na terça fiz os exames de sangue, tive uma queda de pressão e precisei tomar soro e a dengue seguiu seu curso com os outros sintomas até o fim da semana. Enfim, não tive essa febre alta de uma hora pra outra, foi subindo aos poucos. Mas era dengue sim",
    "author": "@cristinaruby"
  },
  {
    "text": "Os idosos podem morrer? E eles a grande maioria que estão pegando  e morrendo.\nTbem não vou votar, não estou saindo de casa e posso pegar a dengue.",
    "author": "@artesdaleneh3707"
  },
  {
    "text": "Vacina estendida qdo? Médico do Butantã disse que só o ano que vem.",
    "author": "@susypugliese5872"
  },
  {
    "text": "Fui ao posto de saúde tomar a vacina da dengue, falaram que não tinha",
    "author": "@LeonardoSilva-kp7yn"
  },
  {
    "text": "Já tive Dengue. Foi em 2007. Fiquei todo destruído.",
    "author": "@hp.geograf"
  },
  {
    "text": "Estou esperando chegar a minha vez de vacinar .",
    "author": "@nietaagueda8972"
  },
  {
    "text": "Interesante o nome da vacina  ",
    "author": "@user-qg9hj9tk3x"
  },
  {
    "text": "Bom dia, Dr.Varella muito boa sua explicação.",
    "author": "@rosileneoliveira1887"
  },
  {
    "text": "Ninguém vê que não são só esses cuidados que todos devem ter a não permitir que tenha água parada nos vasinhos de plantas pois vai muito além disso: ATENÇÃO: Governantes sejam de estados ou municipios os senhores é quem tem que dar o exemplo pois a maioria das ruas das cidades desse Brasil são imundas e com vários criadouros à cêu aberto e as limpezas urbanas se fazem mais que necessárias e urgentes. Lixos e mais lixos em todos os lugares. Até a própria natureza contribui para a proliferacão do mosqioto da dengue. Quem já viu folhas que caem das árvores formando grandes poças de água? Latas, garrafas qq objeto que se transforme em criadouros contribuem para o aumento desses casos. Os ACE precisam visitar oficinas mecâñcas, pátios onde carcaças de carros estão acumulando água, terrenos baldios em que seus donos não limpam etc etc  acho que o governo municipal deveria cobrar ou aplicar multas aos proprietários de TB  qué não limpassem seus terrenos. Tenho certeza que muitos municípios iriam enriquecer tamanha é a quantidade de TB com lixos. Bora limpar as ruas, e educar o povo a não sujar onde mora Trabalhei por 8 anos com ACE e sei bem o que é isso.",
    "author": "@sheylaassis6999"
  },
  {
    "text": "E tomando essas duas doses , não precisa tomar no próximo ano novamente? É como a vacina da febre amarela?",
    "author": "@lucianasoaresburri8630"
  },
  {
    "text": "O brasil ta uma maravilha vou abrir uma cerveja  assar uma picanha",
    "author": "@samueldeoliveirasilva3750"
  },
  {
    "text": "Nao conheço ninguém que morreu de dengue, mas de coágulo, infartos e outros efeitos das vaxinas sim, conheço vários ",
    "author": "@valentinnaa"
  },
  {
    "text": "Fui sorteada na minha unidade de saúde, para participar da pesquisa da Fiocruz da ação e prevenção da Dengue na população entre 18 e 40 anos. Tomei a primeira dose na sexta, sem nenhuma reação adversa. Tô bem esperançosa do sucesso da vacina na prevenção da doença.",
    "author": "@MarielenRomaoMR"
  },
  {
    "text": "Obrigada dr Dráusio",
    "author": "@antoniacordeiropoeys3380"
  },
  {
    "text": "Porque a vacina não chegou ao Brasil antes da epidemia? Já que sabemos que  todos os anos é a mesma  coisa?",
    "author": "@mariaaparecidanogueiradepa3111"
  },
  {
    "text": "NÃO ESTOW AFYM DE VACINA !!!!!!!!!!!!!!!!!!!! NÃO TOMEY NEM UMA DOSE DA  CORONA VIRUS",
    "author": "@magrinhomagrelo3166"
  },
  {
    "text": "Botão pra que  leu vacina D-Quenga ",
    "author": "@dave5834"
  },
  {
    "text": "Então  tome a vacina o senhor está família  seus bisnetos e netos.",
    "author": "@lourdesdelimaferreira4903"
  },
  {
    "text": "U Brasil pd ter milhões de vacina contra a dengue se teu vizinho não cuida do quintal dele nd adianta pq u mosquito entra ate pela fechadura da porta",
    "author": "@dulcesantos6169"
  },
  {
    "text": "Cadê o CACHACEIRO que deveria ter comprado essa VACINA PRA TODO MUNDO desde o ano passado??",
    "author": "@nilsondemari7375"
  },
  {
    "text": "As pessoas a partir de 60 anos não devem tomar? Por que?",
    "author": "@fatimarocha7306"
  },
  {
    "text": "É lamentável um vídeo desse tão importante ter 41 mil visualizações enquanto vídeos de dancinhas tem milhões... Dr Drauzio merecia ter pelo menos 200 mil visualizações a cada vídeo...",
    "author": "@ramgu2005"
  },
  {
    "text": "Já peguei as 4 estou vacinado!",
    "author": "@designbookInc"
  },
  {
    "text": "Dr Dralzio essa vacina é segura ainda tenho dúvidas ",
    "author": "@janeramos4217"
  },
  {
    "text": "Já tive, terrível. Foram 5 dias de cama, dores no corpo muita febre, gosto muito ruim que impediam de comer e beber. \nLevantar era quase impossível",
    "author": "@augustovieira4384"
  },
  {
    "text": "esse daí é um que pode morrer de dengue logo né?faria algo de útil, pélo menos poderia virar esterco.",
    "author": "@abelitogameplay"
  },
  {
    "text": "Na minha cidade Apucarana está uma epidemia de dengue. Ginásio de esporte e hospital lotados. Eu estou com dengue e realmente é terrivel.",
    "author": "@lilianedebora1908"
  },
  {
    "text": "Vou tomar a vacina da dengue, pois já sofro com a chikungunya desde abril de 2023.",
    "author": "@rosangelacampos4825"
  },
  {
    "text": "Horrivel tive tomoi muito liquido logo no inicio,hidratei noite toda depois muito  soro  para hidratação.",
    "author": "@user-in9nm7hg8p"
  },
  {
    "text": "Doutor Drauzio, tenho im netinho que vai completar 3 aninhos em março e vi que já tem vacina contra o Covid. O problema é que os pais dele ficaram inseguros com a campanha difamatória da vacina, o senhor poderia falar sobre o assunto?\nObrigado!",
    "author": "@joseclodoverferreiradossan2056"
  },
  {
    "text": "Que ótimo esclarecimento.\nObrigado doutor Drauzio",
    "author": "@joseclodoverferreiradossan2056"
  },
  {
    "text": "Em 2014 falei oi pra morte por causa da dengue, sonhava com essa vacina!",
    "author": "@sisimoes"
  },
  {
    "text": "Nosso governo atual não é anti-vacina, então KD A QDENGA, campanhas de vacinação etc???",
    "author": "@erachmah"
  },
  {
    "text": "O que se precisa saber é que não tem vacina para todos.  Não compraram a tecnologia para fazermos, em alta escala no país.",
    "author": "@valeriaparreira2763"
  },
  {
    "text": "Essa vacina protege, mesmo que só um pouco, contra doenças transmitidas pelo mesmo mosquito?",
    "author": "@ds.abreu7.12"
  },
  {
    "text": "Dr Drauzio, quem tomar a Qdenga poderá se vacinar também com a que o Instituto Butantã está produzindo ? Qual a diferença entre as duas vacinas, por favor?",
    "author": "@danielachaves2216"
  },
  {
    "text": "Tive Dengue em 2009 e meus Deus , foi um inferno. A prefeitura da minha cidade fez uma varredura e descobriu um depósito de pneus na vizinhança. \nA vacina é bem vinda e vou recebê-la assim que estiver disponível*. Mas precisamos nos previnir.\n*Temos, nesta data,  apenas um laboratório japonês com produzindo esta vacina. Bem diferente da vacina contra a Covid na qual tinhamos o mundo voltado para a sua produção e disposição.",
    "author": "@wmgui"
  },
  {
    "text": "Esclarecimento importante isso.",
    "author": "@arletearaujosoarea3896"
  },
  {
    "text": "Parabéns  !\nNao estou na faixa etaria contemplada mas estou imensamente grata !",
    "author": "@MariaHelena-wh5wo"
  },
  {
    "text": "Tive dengue hemorrágica, nao  é brincadeira !",
    "author": "@MariaHelena-wh5wo"
  },
  {
    "text": "Essa doença, chegou no Brasil, há séculos, finalmente uma vacina para combater.",
    "author": "@Rafaelrealizado"
  },
  {
    "text": "Meu marido e eu temos 75 então  não  precisamos?",
    "author": "@gloriaboninifaria5889"
  },
  {
    "text": "E os mosquitos que foram geneticamente modificados  o que ouve  ? Os cientistas esqueceram de um conceito básico: A Vida sempre acha um caminho, o imperativo reprodutivo é forte demais, o DNA, assim como a especiaria precisa fluir. Se houver a menor brecha, ela vai ser explorada. prova disto é o que estamos vivendo hoge .",
    "author": "@gerasol3936"
  },
  {
    "text": "O governo tá cagando. Essa lentidão é assassinato.",
    "author": "@Tinho-du4rx"
  },
  {
    "text": "Tá por fora dr. Tem nada haver esse lance aí de pratinho. Não adianta nada o bairro inteiro aqui fazer a sua parte se tem uma piscina olímpica de um futebolclube abandonado no meio do bairro. A água tá até verde. Tem muitos pátios de indústrias e oficinas que também não recebem a mesma atenção. Já foi notícia em jornal e a prefeitura c@ga pra situação. Então meu pratinho não vai dar conta dessa piscina olímpica e dos pátios das empresas. Essa é a situação de impunidade e ausência fiscal nobostil.",
    "author": "@TesteYtube"
  },
  {
    "text": "Cadê a vacina?",
    "author": "@tonio3577"
  },
  {
    "text": "Tive dengue uma vez; em uma semana perdi 4kg. É algo terrível que só quem teve pode descrever",
    "author": "@betocaldas6404"
  },
  {
    "text": "Deveriam multar quem joga lixo nas ruas e terrenos, mas multa pra prejudicar as finanças desses irresponsáveis pra doer no bolso",
    "author": "@betocaldas6404"
  },
  {
    "text": "",
    "author": "@gabrielacampos3800"
  },
  {
    "text": "Enquanto a vacina não chega pra todos e na rede particular está muito cara, pretendo comprar o kit com os mosquitos modificados. Vi que em Indaiatuba - SP deu  certo.\nE também, essa vacina não protege contra chikungunya e zika.",
    "author": "@alessandraperez8460"
  },
  {
    "text": "Por que só  dos 4 aos 60 anos para que os idosos morram e o INSS não precise pagar aposentadoria para essa faixa apartir dos 60 anos que é o povo mãos frágil para essa doença,  \nVocê como médico famoso no Brasil fazer essa propaganda e deixar os idosos fora deve ter ganhado alguma coisa para esse pronunciamento, cada dia acredito menos nesses médicos e infectologistas do Brasil, sempre a mando do governobe das indústrias produtoras de remédios,.Vergonhoso",
    "author": "@carlosziemann4460"
  },
  {
    "text": "NÃO TOMO VACINA ALGUMA...",
    "author": "@natanaelfreitas8531"
  },
  {
    "text": "...é só uma denguezinha.",
    "author": "@cahiqueanunnakitimbira2781"
  },
  {
    "text": "Entendi bem , jogou culpa da dengue na pobreza, casa de rico também produz o mosquito , essas construções de telhado embutido, com calhas mau montadas são criadouro excelente de mosquito!!!!",
    "author": "@leandromoreira3082"
  },
  {
    "text": "Casas com piscinas sem limpeza, terrenos com lixo e vasilhames abertos são um criadouro ideal!!!",
    "author": "@raquelmartins2114"
  },
  {
    "text": "Parabéns ",
    "author": "@joseeduardoribeiromarques7535"
  },
  {
    "text": "Peguei 3 vezes a dengue,  só a hemorrágica que não",
    "author": "@nacristina5001"
  },
  {
    "text": "Nome de vacina passível de memes. É uma piada ",
    "author": "@leduki"
  },
  {
    "text": "Eu vou me vacinar!",
    "author": "@carolinamonteiro3646"
  },
  {
    "text": "No caso da dengue, o atraso na obtenção de vacinas para todos não é genocídio?",
    "author": "@cleitoncassiobach6778"
  },
  {
    "text": "Dr.Drauzio, e a terceira idade???",
    "author": "@mariaangelajacotomenniti6860"
  },
  {
    "text": "o governo comprou apenas 3 milhoes de doses agora que a doença se alastrou , já podemos chamar o LULE de negacionista já que não comprou as vacinas aprovadas a 11 meses atrás ???",
    "author": "@marciaeuachoquereginanaome1119"
  },
  {
    "text": "O Chimpanzé de 9 dedos é conhecido como presiDengue",
    "author": "@texugaobolado"
  },
  {
    "text": "Sim, parabéns. O senhor tambem alertou no caso do corona e tbem disse isso aos 3:39. Pena que muitos não acreditaram, no senhor. E estão ai, bem.",
    "author": "@joao1333"
  },
  {
    "text": "Porque a vacina não é para todos? Porque idosos e pessoas com comorbidades não vão tomar ? E as sequelas que ela deixa ? Pior , já tem  vacina na praça mas vcs ( governo) não compram . Qual a desculpa?",
    "author": "@cristinacruz6644"
  },
  {
    "text": "Agora explica para a população porque o mosquito parou de transmitir a MICROCEFALIA!!! \nesse ano completa 10 anos no surto de microcefalia.\nEu não esqueci é vocês???",
    "author": "@ellizheu"
  },
  {
    "text": "Por que para idodos não?",
    "author": "@DavidVitor2023"
  },
  {
    "text": "Dr. Drausio, e quem tem 70 anos ou mais? Não fizeram testes?",
    "author": "@alinegavas6246"
  },
  {
    "text": "Pessoas acima de 60 anos vão ficar desprotegidas ...",
    "author": "@reginaacerbi3547"
  },
  {
    "text": "Tomei a primeira dose da vacina hoje - R$349,00 na Drogaria São Paulo. O preço é salgado, mas a farmácia parcela sem juros. Não quero me arriscar a ter essa doença. Por enquanto, zero reação adversa. Tenho 48 anos.",
    "author": "@rogeriocerantola2037"
  },
  {
    "text": "Tomei e não senti nada, temem. Já tive dengue e meu Deus, como passei mal.",
    "author": "@isabelaalebasi"
  },
  {
    "text": "Podemos tomar vacina da Dengue ( esquema de 2 doses) todos os anos?",
    "author": "@mariacarvalho3312"
  },
  {
    "text": "Covardes, a vacina da dengue já está disponível a quase 1 ano, feita pelo Japão o governo não quis comprar.",
    "author": "@romariootoni5726"
  },
  {
    "text": "Da reação",
    "author": "@cynthiamartins4770"
  },
  {
    "text": "Pq pessoas com mais de 60 anos não pode tomar essa vacina?",
    "author": "@marepama"
  },
  {
    "text": "Por que seu DESgoverno ANTISSEMITA,  CORRUPTO E N E G A C I O N I S T A NÃO comprou a VACINA ?????",
    "author": "@leonardorosa2571"
  },
  {
    "text": "Os laboratórios soltaram milhões de mosquitos machos passou que conteriam a proliferação aí deu nisso o homem se mete a natureza nos pune.",
    "author": "@luizitherzscastrol"
  },
  {
    "text": "Por que acima de 60 não  pode tomar?",
    "author": "@fernandatralala"
  },
  {
    "text": "E se essa vacina for a vacina da Covid 19 disfarçada? A reação não é a mesma?   ",
    "author": "@rafa_sincero"
  },
  {
    "text": "Antes a dengue não existia por um período era só Covid19 né?",
    "author": "@rafa_sincero"
  },
  {
    "text": "",
    "author": "@paolac6640"
  },
  {
    "text": "O Brasil testando a vacina no povo brasileiro.   Se der ruim a gente se lasca, se der bom os outros países poderão usar.   Dengue tá se espalhando pelo mundo devido ao aquecimento global, por isso o Japão fazendo vacina.",
    "author": "@mariapenha8082"
  },
  {
    "text": "Por que as pessoas acima de 60anos não podem tomar?",
    "author": "@ivanaissahalah184"
  },
  {
    "text": "Embora nao haja eficacia comprovada da vacina para pessoas com mais de 60 anos. Os idosos podem ou devem tomar a vacina?",
    "author": "@gbv360"
  },
  {
    "text": "Eu já tive Dengue e foi horrivel! Espero logo poder tomar a vacina, pois tenho chance de pegar de novo, e se depender das pessoas para refrear os mosquitos estamos lascados!\nEu vejo por aqui no meu condominio que o pessoal não tem a menor consciencia nem na hora de jogar o lixo, jogam de qualquer jeito, sem sacolas plasticas ou amarradas frouxas e vira tudo na lixeira, uma nojeira!\nChove, aquilo tudo acumula e eles que se acham riquinhos, não estão enm aí para a fedentina que fica lá. Junta mosquito, mosca, rato, e não é falta da sindica pedir! \nLiberdade todo mundo quer responsabilidade ninguém né!!",
    "author": "@chocolateementa"
  },
  {
    "text": "Mas como ser exigente com os jovens e com a gente mesmo?",
    "author": "@josemauricioferreiraneto585"
  },
  {
    "text": "Dr Drauzio, pessoas com 60 anos ou mais podem tomar a vacina? Sei que não houve pesquisa da eficácia com relação aos 60+, mas se a pessoa for na clínica e comprar a vacina, pode tomar? Deveriam testar nessa população também .",
    "author": "@jucleto6071"
  },
  {
    "text": "Deve ser mosquito geneticamente modificados",
    "author": "@lucyaraujo9043"
  },
  {
    "text": "Vacinação \"devagar, quase parando\". Esse governo vai esperar morrerem alguns milhares?",
    "author": "@marcelotancredi1180"
  },
  {
    "text": "AH!!! ENTÃO, QUEM TEVE COVID 19, NÃO PRECISAVA TOMAR O VENENO... HUNNNN ENTENDI...",
    "author": "@bidico78"
  },
  {
    "text": "Quem tem mais de 60 anos não pega?",
    "author": "@mariapasta5053"
  },
  {
    "text": "Obrigada Dr.informacao ,gostei muito da informação sobre a Vacina,queremos ela no Braço Não adianta falar,fazer campanhas,só multa e Vacinas e lhe digo mais  minha rua tem agente de saúde e meu marido  teve Dengue  20019 e é Diabético , falou com Ele sobre pneus bicicleta e nada foi feito, tem  Calhas cheias água parada chuva e  quase ninguém limpa ou dá pra limpar ",
    "author": "@luciaoliveira2026"
  },
  {
    "text": "Dr.tá morrendo  Jovens 15,16,19 e  Poxaaa e às dores?Desde ano passado já era ter Vacina  Dengue importada do Japão ",
    "author": "@luciaoliveira2026"
  },
  {
    "text": "Quando tive dengue em 2022, minha pressão ia a 4/6 e as enfermeiras deram atenção extrema. Foi tempos terríveis. Eu suava muito, como nunca antes.",
    "author": "@alistongoncalves"
  },
  {
    "text": "pior coisa é ficar doente prefiro tomar todas as vacinas kk",
    "author": "@jmayconzs"
  },
  {
    "text": "Já peguei dengue e não vou me vacinar. Ri muito com o nome da vacina. ",
    "author": "@natanfernandees"
  },
  {
    "text": "QUE SONHO!!! Tô pontinha pra vacinar! ",
    "author": "@MariaDourado11"
  },
  {
    "text": "Vacina daquenga",
    "author": "@malevola9707"
  },
  {
    "text": "É bom que agora tenha a vacina, mas é triste que o Brasil não tenha conseguido criar a vacina. Nossa ciência precisa de mais recursos.",
    "author": "@barbarafonseca9531"
  },
  {
    "text": "Estava na esperança de tomar a vacina e escapar dessa doença, porém na minha cidade Perdigão/MG tá tendo um surto do tipo qualquer casa que você pergunte 2 ou mais pessoas tiveram, pronto atendimento só fica lotado, essa doença te coloca na cama com dores no corpo, cabeça, febre,te enfraquece e depois vem a coceira. Quem tem a oportunidade de tomar a vacina não adie nem só um dia.",
    "author": "@Kleiton-Luiz"
  },
  {
    "text": "Pessoas com problemas cardiacos podem tomar a vacina?",
    "author": "@camilacarolinefarias7194"
  },
  {
    "text": "Mais um ótimo vídeo. Só uma observação: a Kedenga é uma vacina com vírus atenuado. Obrigado",
    "author": "@sidneyalmeida4035"
  },
  {
    "text": "Hoje é 29/01/24.\nQuero ver quando eu vou tomar essa vacina. Não sou criança.",
    "author": "@djbokasuja"
  },
  {
    "text": "Japão criou a vacina em março do ano passado,só agora o desgoverno comprou.E o n° de doses só dá pra 1% da população.Os outros 99%que se virem...",
    "author": "@Floralop"
  },
  {
    "text": "Eu fui voluntária nos testes dessa vacina, e não tive nenhuma reação alérgica. Bora se proteger!",
    "author": "@tatauany"
  },
  {
    "text": "Comprei uma medicação com o nome do drauzio e não  recebi acho que foi golpe",
    "author": "@claudionicacio773"
  },
  {
    "text": "Eu tive dengue ano passado, foi horrível achei que ia morrer.",
    "author": "@taziazevedo"
  },
  {
    "text": "Excelente trabalho!",
    "author": "@margaretholiveira2146"
  },
  {
    "text": "Sem saneamento básico dificilmente haverá controle da dengue. Mas a vacina é um grande avanço, sem dúvidas.",
    "author": "@PamellaSanc"
  },
  {
    "text": "A dengue é terrível! Peguei duas vezes e a segunda foi pior, só quem fica doente sabe como é ruim, espero a disponibilidade da vacina em todos os estados.",
    "author": "@Jureminha-th1qb"
  },
  {
    "text": "Porque os idosos foram excluídos do sistema público de saúde? Fosse em governo anterior, estariam falando em etarismo, genocídio Não é verdade, Dr. Drauzio?",
    "author": "@cardosofilho4983"
  },
  {
    "text": "O Brasil tem 220 milhoes de pessoas, vacinar 3 milhoes é nada\n\nÉ melhor a população combater o mosquito transmissor",
    "author": "@alfredofireonfoot.sec17"
  },
  {
    "text": "",
    "author": "@biagois5308"
  },
  {
    "text": "Aonde tem essa vacina? O governo comprou?",
    "author": "@francisgeldofrancis7928"
  },
  {
    "text": "Mds juro que eu li a principio \"vacina d'quenga\" KKKKKKKKKKKKK",
    "author": "@chrispereira1542"
  },
  {
    "text": "Que bênção agora ter vacina",
    "author": "@joanabatista3154"
  },
  {
    "text": "Está disponível no SUS?",
    "author": "@m.m.772"
  },
  {
    "text": "Drauzio, eu te amo demais, e peço perdão por essa falta de respeito, mas parece que na miniatura do vídeo tá escrito\n\nVAGINA DQENGA",
    "author": "@RafaelKurai"
  },
  {
    "text": "Peguei a dengue 2 vezes a segunda foi hemorrágica.",
    "author": "@fabianonery"
  },
  {
    "text": "Assistindo o vídeo enquanto estou com dengue ! A minha avó está no hospital com dengue, e minha mãe e irmão tiveram nos últimos 15 dias.",
    "author": "@IsabelaPittol"
  },
  {
    "text": "Até hj, não faço ideia de como eu ainda não peguei dengue..",
    "author": "@pgsby8695"
  },
  {
    "text": "bliu",
    "author": "@olgapires"
  },
  {
    "text": "Quanto sera q Drauzio varela ganha para promover vacinas",
    "author": "@lr4187"
  },
  {
    "text": "q maravilha, não vejo a hora de vacinar!!! já peguei dengue e, caraca, não é mole não!",
    "author": "@lotraquelu"
  },
  {
    "text": "@ Colombini Maria, bom dia Dr- Drauzio Varella Q. Bom ter um Medico dedicado e Especial como o Dr- Drauzio Varella Q. Deus esteja sempre ai seu Lado ab. E cuidando amem.",
    "author": "@user-cm5zm4dm2o"
  },
  {
    "text": "nao vejo a hora de me vacinar",
    "author": "@nuremberga"
  },
  {
    "text": "2024 e ainda surpreende que existam pessoas que não acreditam nas vacinas ou que fazem campanha contra. Sério, esse povo tem que ser estudado.",
    "author": "@maicon21212"
  },
  {
    "text": "E para os idosos??",
    "author": "@luizaribeiro1656"
  },
  {
    "text": "Acho que o governo deixou de investir também. Lembro que antigamente tinham agentes que ia nas casas, carro com (o negócio que esqueci o nome) passando e jogando no ar. Campanhas na tvs. Enfim Isso é um trabalho conjunto.",
    "author": "@shayenecardoso6811"
  },
  {
    "text": "As construções aqui em SP tbm, várias construções em andamento com recipientes com água parada, sujeira e etc",
    "author": "@cinthones"
  },
  {
    "text": "no caso quem já teve 4x precisa tomar? minha irmã já teve a coitada sofreu mt, eu tive 1x quando adolescente foi horrível! pena que foi preciso xgr esse troço em países de primeiro mundo pra o investimento fzr a vacina ir p frente x.x",
    "author": "@AnyLynn"
  },
  {
    "text": "E a vacina não virá para todos ,  absurdo,....",
    "author": "@vanessaveneri5280"
  },
  {
    "text": "Não é só as casas as causadoras; a maior parte são as áreas públicas sem cuidado e os buracos das ruas eternos, pq qdo dá uma paradinha na chuva, demora p secar e aí é o local ideal p o mosquito. Em Campinas não teve o projeto mosquitos do bem que ajudaria bastante.",
    "author": "@vanessaveneri5280"
  },
  {
    "text": "Porque idoso não pode tomar essa vacina?",
    "author": "@mariacarmenarruti981"
  },
  {
    "text": "",
    "author": "@cleamuller8410"
  },
  {
    "text": "Fodassxe a Vacina.... passei pela dengue e a Covide da TV sem me injectar com nada...\nO Drauzío é do Sistema.... \nEle nem nunca fez 1 video falando das reacções adversas da vacina da Covid.",
    "author": "@candrevilela"
  },
  {
    "text": "Não sei se já tive ou não dengue, mas vou buscar para tomar a vacina!! Não estava sabendo dela, obrigada!",
    "author": "@VictoriaWalker8"
  },
  {
    "text": "desde de 2019 tenho uma medo irracional contra a dengue, finalmente a vacina dela está pronta pra ser distribuída, viva a ciência!",
    "author": "@cleitonchaves9236"
  },
  {
    "text": "Dengue temos que manter tudo seco,e muito veneno p mosquitos,a vacina vai nos salvar.",
    "author": "@rejanesalete2241"
  },
  {
    "text": "Tomei já a 1a dose. O único efeito colateral q tive foi uma dor super branda e leve na parte de baixo do braço em q recebi a vacina, só isso.",
    "author": "@seekerchick"
  },
  {
    "text": "Alguém sabe dizer por que pessoas acima de 60 anos não pode tomar a vacina, por favor?",
    "author": "@albertinafurtado716"
  },
  {
    "text": "Uma pena o atual governo nao ampliar essa vacina a toda população.",
    "author": "@felipem8721"
  },
  {
    "text": "Obrigado",
    "author": "@alexandrinobruno"
  },
  {
    "text": "Espero ansioso, a vacina. Menos 1 doença",
    "author": "@walsilva759"
  },
  {
    "text": "Obrigada pela informação.",
    "author": "@franciscasousa8760"
  },
  {
    "text": "Sempre que se fala em condições propícias pro mosquito se pensa em favela, lugares pobres e sem saneamento. pois bem, aqui em Itapema, SC, \"o metro quadrado mais caro do brasil\", a dengue assola todos os anos e não temos muito o que fazer, pois a maioria dos lugares com água parada ou é casa de rico, fechada, ou é terreno de construtora esperando o início das obras. aliás, tem um terreno gigante aqui onde ocorre a etapa do mundial de vôlei de praia...e é o lugar onde mais tem casos de dengue todos os anos :/",
    "author": "@orlandoeu"
  },
  {
    "text": "Não vejo a hora de poder vacinar",
    "author": "@FeanorFinwe"
  },
  {
    "text": "Já tomei a 1ª dose, aguardando os 3 meses pra completar o ciclo.",
    "author": "@LeoVines"
  },
  {
    "text": "Dr. Drauzio minha mãe é idosa, gostaria imunizar ela, porém nas listas de recomendações a idade que se fala é até os 60, posso vacina-la ou não?",
    "author": "@lucas010492"
  },
  {
    "text": "Obrigado, Dr. Drauzio! Em nosso canal temos um ótimo material complementar sobre o assunto, para quem se interessar. ",
    "author": "@SER.SAUDAVEL"
  },
  {
    "text": "Roselucy, graças a Deus nunca tive essa doença. Graças a Deus que essa vacina chegou. Amém!!",
    "author": "@rocelucypintodarocha-mz9rz"
  },
  {
    "text": "Por que pessoas com mais de 60 anos não tomam a vacina ? Eu tive dengue aos 62 anos",
    "author": "@marcia1974"
  },
  {
    "text": "Onde falo com você sobre  sintomas da menopausa",
    "author": "@ananunes2813"
  },
  {
    "text": "Eu já tive 4 vezes todas foram horríveis.",
    "author": "@ananunes2813"
  },
  {
    "text": "",
    "author": "@voliabrandaolaveneremachad7849"
  },
  {
    "text": "Eu peguei e estou sarada, meu rapaz pegou e sarou e ontem à noite a minha de 15 pegou e estou olhando ela.O senhor é uma benção assim como padre Júlio Lancelotti. 3:55 mas aqui nem o passeio foi limpo doutor mas o treino do tambor para o carnaval daqui a pouco começa.",
    "author": "@SurayaAkter-bu8gh"
  },
  {
    "text": "Já enfrentei simultaneamente os sintomas da dengue e da chikungunya, uma experiência que se destacou como uma das mais dolorosas e desconfortáveis da minha vida.",
    "author": "@tchello8publicity"
  },
  {
    "text": "To fora!",
    "author": "@zefreitas138"
  },
  {
    "text": "",
    "author": "@joyceduarte1456"
  }
]